{
    "message": "OK",
    "articles": [
        {
            "Id": 1,
            "UserId": 10,
            "AuthorName": "antweeeene",
            "Topic": "Sports",
            "Title": "Préparation pour Paris 2024",
            "Subtitle": "Athlete Paris 2024",
            "Content": "Les centres de préparation aux Jeux de Paris 2024 sont en place pour aider les athlètes à se préparer pour les Jeux. Ces centres offrent des installations d'entraînement conformes aux spécifications techniques de chaque discipline. Les athlètes peuvent également profiter de leur séjour dans le pays hôte",
            "CreatedAt": "2024-05-09T14:09:34.937700297Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 2,
            "UserId": 10,
            "AuthorName": "antweeeene",
            "Topic": "Sports",
            "Title": "Napheesa Collier et Paris 2024",
            "Subtitle": "Napheesa Collier",
            "Content": "Napheesa Collier, joueuse de basketball et mère, est impatiente de participer aux Jeux Olympiques de Paris 2024. Elle a partagé ses réflexions sur les défis à venir, notamment le fait de jouer au basketball tout en étant mère. Elle a également parlé de son désir de remporter un titre de la WNBA",
            "CreatedAt": "2024-05-09T14:10:34.937700297Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 3,
            "UserId": 10,
            "AuthorName": "antweeeene",
            "Topic": "Sports",
            "Title": "Flamme Olympique à Marseille",
            "Subtitle": "Flamme Olympique",
            "Content": "La flamme olympique est arrivée à Marseille en préparation du relais de la torche pour Paris 2024. Elle a été accueillie avec ferveur par plus de 150 000 spectateurs. La flamme olympique a ensuite commencé son voyage de 69 jours à travers la France",
            "CreatedAt": "2024-05-09T14:11:29.561311836Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 4,
            "UserId": 10,
            "AuthorName": "antweeeene",
            "Topic": "Sports",
            "Title": "Saut à la perche féminin à Paris 2024",
            "Subtitle": "Saut à la perche",
            "Content": "L'épreuve du saut à la perche féminin aux Jeux Olympiques de 2024 se déroulera les 5 et 7 août 2024 au Stade de France au nord de Paris. Les athlètes féminines montreront leur détente, leur agilité et leur technique dans cette épreuve",
            "CreatedAt": "2024-05-10T17:50:56.872405427Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 5,
            "UserId": 10,
            "AuthorName": "antweeeene",
            "Topic": "Sports",
            "Title": "Lauriane Nolot et les JO de Paris 2024",
            "Subtitle": "Lauriane Nolot",
            "Content": "Lauriane Nolot, numéro 1 mondiale et championne du monde en titre de kitefoil, est un grand espoir de médaille aux Jeux Olympiques de Paris 2024. Elle pourrait être la première médaillée olympique de son sport, le kitefoil, discipline qui va faire son entrée aux JO en 2024",
            "CreatedAt": "2024-05-11T09:01:27.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 6,
            "UserId": 10,
            "AuthorName": "Paulo",
            "Topic": "Video games",
            "Title": "DLC de Elden Ring arrive",
            "Subtitle": "Elden Ring",
            "Content": "Dans un tout petit plus d'un mois, les joueurs attendant l'extension d'Elden Ring, Shadow of the Erdtree, pourront enfin se lancer dans l'aventure. Une extension qui s'annonce massive, et qui promet de prolonger la narration de ce nouvel univers signé From Software. En attendant, c'est la franchise Dark Souls qui est mise à l'honneur.",
            "CreatedAt": "2024-05-11T14:14:29.561311836Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 7,
            "UserId": 10,
            "AuthorName": "Paulo",
            "Topic": "Video games",
            "Title": "Diablo 4",
            "Subtitle": "5 changements qui peuvent vous ramener sur le jeu vidéo de Blizzard",
            "Content": "La saison 4 de Diablo 4 arrive le 14 mai prochain sur PC, PS4, PS5, Xbox One et Xbox Series et avec elle un lot conséquent de changements. Les modifications déployées sont tellement conséquentes qu'elles ont forcé les équipes à créer un serveur dédié au test de celles-ci. Elles sont en plus, pour la majorité d'entre elle, permanentes : comprenez qu'elles ne sont pas saisonnières et qu'elles resteront en place après. En résumé, Diablo 4 change à jamais à partir de la saison 4 intitulée Butin Redynamisé. Selon nous, cinq modifications peuvent changer l'expérience qu'ont eu les joueurs depuis la sortie en juin dernier.",
            "CreatedAt": "2024-05-11T14:15:34.937700297Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 8,
            "UserId": 10,
            "AuthorName": "Emilie",
            "Topic": "Books",
            "Title": "Le choix de Tatiana de Rosnay",
            "Subtitle": "une flamboyante maman lionne",
            "Content": "Rose Dessables, l'héroïne du nouveau roman de Valérie Fayolle, est une femme surprenante. Du jour au lendemain, à la stupéfaction de ses proches, elle prend la poudre d'escampette pour se réfugier au fin fond de la forêt amazonienne dévorée par les flammes, dans une communauté de chamanes, soi-disant pour tourner un documentaire. Son mari, dont elle est séparée, ses enfants, son amant, découvriront qu'elle avait tout préparé, depuis longtemps.",
            "CreatedAt": "2024-05-12T14:10:00.561311836Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 9,
            "UserId": 10,
            "AuthorName": "Emilie",
            "Topic": "Books",
            "Title": "« Je suis un enfant des vidéoclubs et de leurs rayons de films d'horreur »",
            "Subtitle": "Olivier Bal, le nouveau cador du thriller",
            "Content": "L'épreuve du saut à la perche féminin aux Jeux Olympiques de 2024 se déroulera les 5 et 7 août 2024 au Stade de France au nord de Paris. Les athlètes féminines montreront leur détente, leur agilité et leur technique dans cette épreuve",
            "CreatedAt": "2024-05-12T17:50:56.872405427Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 10,
            "UserId": 10,
            "AuthorName": "Victor Cousin",
            "Topic": "Sports",
            "Title": "F1 : « C'est tellement mérité »",
            "Subtitle": "Pourquoi le succès de Lando Norris à Miami fait l'unanimité",
            "Content": "Après 110 départs en Formule 1, Lando Norris (McLaren) s'est offert à 24 ans la première victoire de sa carrière au Grand Prix de Miami. Un succès qui lui a valu les félicitations de toute la grille, visiblement très heureuse de son succès.",
            "CreatedAt": "2024-05-13T09:01:27.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 11,
            "UserId": 10,
            "AuthorName": "Jean Francois Rauger",
            "Topic": "Movies",
            "Title": "« La Planète des singes. Le nouveau royaume »",
            "Subtitle": "Une odyssée simiesque qui manque d'épaisseur",
            "Content": "Dernier avatar en date d'une franchise à succès, La Planète des singes. Le nouveau royaume s'annonce comme le départ d'un nouveau cycle, quelques années après celui inauguré en 2011 par La Planète des singes. Les origines, de Rupert Wyatt, et achevé par La Planète des singes. Suprématie, de Matt Reeves, en 2017. A l'origine, il y eut un roman de Pierre Boulle (1912-1994), paru en 1963, lointaine désormais origine de cette saga qui avait été inaugurée, en 1969, avec succès, par l'adaptation cinématographique de Franklin Schaffner (1920-1989). Celle-ci avait été prolongée par quatre suites puis une série télévisée. Tim Burton avait signé un remake, un peu oublié, du premier titre en 2001. Cette nouvelle série se distingue désormais par l'usage d'effets spéciaux numériques impressionnants donnant vie aux créatures simiesques, mais anthropomorphisées grâce aux techniques de la motion capture, une manière d'enregistrer un mouvement réel de l'acteur puis de le restituer par ordinateur. Elle avait débuté par une manière très originale d'imaginer le déclenchement du postulat proposé par le roman d'origine (la domination dans un futur proche de la Terre par les singes), puis de passer par le tamis de mythologies diverses les aventures de César, le chimpanzé opposé tout à la fois aux humains intolérants et aux gorilles violents.",
            "CreatedAt": "2024-05-13T09:10:27.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 12,
            "UserId": 10,
            "AuthorName": "Jean Francois Rauger",
            "Topic": "Movies",
            "Title": "Roger Corman est mort",
            "Subtitle": "Roger Corman, surnommé « le roi de la série B », est mort",
            "Content": "Ceux qui le surnommaient « le roi de la série B » se trompaient. Car Roger Corman, qui s'est éteint jeudi 9 mai, à l'âge de 98 ans, à Santa Monica (Californie), était arrivé dans le cinéma lorsque ce que l'on appelait les B movies commençaient à disparaître des écrans de salles de cinéma. Petites productions à budgets modestes produites soit par des compagnies indépendantes, soit par les départements spécialisés des studios, proposées en complément de programme avant les « grands films », les séries B allaient progressivement disparaître au milieu des années 1950 et voir leur esthétique absorbée par la télévision. Non, Roger Corman est davantage le produit d'une époque qui a vu arriver une nouvelle catégorie de spectateurs et une nouvelle manière de voir, de produire et de distribuer des films.",
            "CreatedAt": "2024-05-13T09:11:27.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 13,
            "UserId": 10,
            "AuthorName": "Nicole Vulser",
            "Topic": "Movies",
            "Title": "Scala Films",
            "Subtitle": "deux ans et déjà trois films à Cannes",
            "Content": "Un jackpot. Créée voici tout juste deux ans, la nouvelle société de production cinématographique Scala Films, pilotée par Mélanie Biessy, arrive au 77e Festival de Cannes avec les trois premiers films qu'elle a coproduits, tous sélectionnés : Spectateurs d'Arnaud Desplechin (en séance spéciale), Miséricorde d'Alain Guiraudie et C'est pas moi ! un autoportrait de Leos Carax (tous deux projetés dans le cadre de Cannes Première). D'entrée de jeu, Mélanie Biessy prévient qu'elle reste d'abord et avant tout associée gérante du fonds d'investissement Antin Infrastructure Partners, qu'elle a créé en 2007 avec Alain Rauscher. Un fonds spécialisé dans le financement des infrastructures (aéroports, autoroutes, énergies renouvelables…) qui compte plus de 250 salariés entre Paris, Londres, New York et Luxembourg. C'est précisément la réussite de cette spécialiste de la finance qui lui permet d'investir dans le cinéma. Entre 1 et 1,5 million d'euros par an destiné à mettre en œuvre quatre à cinq films chaque année. Sa vitesse de croisière. « C'est de l'argent privé que j'apporte au service de l'art, ce que je ne mets pas dans une assurance-vie », dit-elle.",
            "CreatedAt": "2024-05-13T09:12:27.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 14,
            "UserId": 10,
            "AuthorName": "AFP",
            "Topic": "Music",
            "Title": "Brian Wilson",
            "Subtitle": "Le chanteur des Beach Boys, a été placé sous tutelle",
            "Content": "Brian Wilson, chanteur et cofondateur des Beach Boys, a été placé sous tutelle par la justice américaine, à la demande de sa famille. Le musicien de 81 ans, dont le groupe a produit la bande-son du mythe californien des sixties, a besoin d'être aidé dans sa vie quotidienne à cause de sa démence, révélée publiquement l'année dernière. Sa famille avait réclamé un placement sous tutelle en janvier, après la mort de sa femme Melinda. Cette requête a été approuvée jeudi 9 mai par un tribunal de Los Angeles, qui a reconnu que l'artiste souffrait d'un « trouble neurocognitif majeur » et qu'il était « incapable de s'occuper de lui-même », selon plusieurs médias américains. La tutelle du chanteur, qui a sept enfants, sera exercée conjointement par son agente Jean Sievers et sa manager LeeAnn Hard. La consommation de drogues notoire du chanteur avait provoqué chez lui des problèmes de santé mentale, qui s'étaient manifestés dès la fin des années 1960. Il avait décrit sa femme Melinda, rencontrée dans les années 1980, comme une « sauveuse », qui lui avait permis d'avoir une seconde carrière et d'achever enfin son chef-d'œuvre Smile, abandonné en 1967.",
            "CreatedAt": "2024-05-13T09:12:40.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 15,
            "UserId": 10,
            "AuthorName": "Stéphane Davet",
            "Topic": "Music",
            "Title": "Taylor Swift a Paris",
            "Subtitle": "En concert à Paris Taylor Swift ajoute un chapitre mélancolique au marathon musical du « Eras Tour »",
            "Content": "Qu'elle semble loin, l'époque - c'était en 2011 - où Taylor Swift peinait à remplir un Zénith parisien ! Longtemps décrite comme l'un des seuls pays résistant au charme de la pop star américaine, la France a cédé, à son tour, à l'emballement mondial suscité par le « Eras Tour », une tournée annoncée comme la plus lucrative de l'histoire. Certes, avec ses 42 000 places, la salle de La Défense Arena, à Nanterre, où se produit, du 9 au 12 mai, la milliardaire de 34 ans, est l'une des plus « intimistes » de ce grand cirque itinérant. Mais, à cause de la préparation des Jeux olympiques et paralympiques, le Stade de France n'était pas disponible. « On aurait pu remplir douze ou quatorze fois La Défense Arena », assurait, sur France Inter, Arnaud Meersseman, directeur général d'AEG Presents, tourneur français de Taylor Swift, tout en précisant que l'idole aurait pu aussi ajouter deux ou trois Groupama Stadium en plus des dates qu'elle donnera dans le stade lyonnais, les 2 et 3 juin. Si l'on estime à 30 % la part du public venu de l'étranger (dont 20 % d'Américains), l'enthousiasme des « swifties » français n'est plus à négliger. Après tout, un site spécialisé dans les recherches généalogiques (Myheritage.fr) ne vient-il pas d'annoncer que la superstar, née en Pennsylvanie, était une lointaine cousine de Louis XIV par le biais d'ancêtres communs issus de l'aristocratie anglaise du XIVe siècle ?",
            "CreatedAt": "2024-05-14T09:01:40.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 16,
            "UserId": 10,
            "AuthorName": "Emmanuelle Jardonnet",
            "Topic": "Art",
            "Title": "Le Palais de Tokyo soutenu par des personnalités du monde de l'art",
            "Subtitle": "La publication d'une « lettre de soutien au Palais de Tokyo et à la liberté de programmation »",
            "Content": "Dimanche 5 mai, la démission d'une membre des Amis du Palais de Tokyo, l'association de mécènes rattachée au centre d'art parisien, a été retentissante. Il faut dire qu'il ne s'agit pas de n'importe quelle collectionneuse, puisque Sandra Hegedüs-Mulliez, membre historique de l'association, a créé, en 2009, le SAM Art Projects, une fondation destinée à promouvoir la création artistique avec un prix doté de 20 000 euros et des résidences, avec, à la clé, une exposition personnelle au Palais de Tokyo. C'est sur son compte Instagram que la mécène annonçait quitter le conseil d'administration de l'association pour ne plus cautionner une « dérive honteuse » de l'établissement. « Je ne veux pas être associée à la nouvelle orientation très politique du Palais (…), dictée par la défense de “causes” très orientées (wokisme, anticapitalisme, pro-Palestine, etc.) », écrivait-elle. Une exposition « sur la Palestine » présentant « des points de vue biaisés et mensongers sur l'histoire de ce conflit, donnant la parole, sans contradiction, à des propos racistes, violents et antisémites » avait été « la goutte d'eau », selon ce post, liké par plus de 13 200 personnes. Cette prise de position de Sandra Hegedüs-Mulliez a été applaudie pour son « courage » dans de nombreux messages de soutien par des personnalités du monde de l'art (conservateurs de musée, journalistes, galeristes, artistes, membres des Amis du Palais de Tokyo…), et largement relayée dans la presse très orientée à droite, de Valeurs actuelles à Causeur.",
            "CreatedAt": "2024-05-14T09:06:40.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 17,
            "UserId": 10,
            "AuthorName": "Philippe Dagen",
            "Topic": "Art",
            "Title": "Quatre artistes américains sont à l'honneur à Venise",
            "Subtitle": "Alex Katz, Willem De Kooning, Robert Indiana et Jim Dine ont des expositions en marge de la biennale d'art contemporain.",
            "Content": "Jim Dine n'est pas le seul Américain à bénéficier d'une exposition en marge de la Biennale de Venise, cette année. Un autre est vivant : Alex Katz, qui présente ses œuvres récentes. Deux sont morts : Willem De Kooning (1904-1997) et Robert Indiana (1928-2018). Depuis que, en 1964, Robert Rauschenberg (1925-2008) remporta le prix de peinture de la manifestation – une première historique pour un Américain –, il ne se passe guère de Biennale sans qu'une ou un artiste des Etats-Unis soit à l'honneur. Mais quatre d'un coup, cela ressemble à un record. « Willem De Kooning Italia » est une exposition de grande ampleur qui réunit des œuvres très diverses. Celles qui justifient le titre, sur papier pour la plupart, rappellent les séjours que l'artiste fit à Rome et à Spolète (Ombrie) en 1959, puis à Rome de nouveau, dix ans plus tard. Quel que soit leur intérêt biographique, elles sont éclipsées par des peintures qui n'ont qu'un rapport lointain – ou aucun – avec l'Italie. On y voit l'oscillation constante de De Kooning entre un expressionnisme abstrait, fondé sur le rythme des gestes et des couleurs, et une figuration, qui est plutôt défiguration. Femmes et hommes subissent les assauts de rouges et de jaunes violents. L'autre intérêt de l'exposition tient à la place qu'elle consacre aux bronzes, moins souvent montrés, en particulier les nus de petite taille : du Rodin déchaîné.",
            "CreatedAt": "2024-05-14T09:08:40.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 18,
            "UserId": 10,
            "AuthorName": "Olivier Herviaux",
            "Topic": "Art",
            "Title": "Art contemporain d'Afrique",
            "Subtitle": "La Fondation Blachère fête ses 20 ans",
            "Content": "Nichée dans l'ancienne gare de Bonnieux (Vaucluse), au cœur du Luberon, à une quarantaine de kilomètres à l'est d'Avignon, la Fondation Blachère fête ses 20 ans. Dédiée à l'art contemporain d'Afrique, elle est l'émanation de l'entreprise familiale Blachère Illumination : scintillement de la tour Eiffel, lumières de l'avenue des Champs-Elysées et de la Cinquième Avenue à New York pendant les fêtes de Noël, de la tour The Shard et du centre commercial Harrods à Londres, du Yas Mall d'Abou Dhabi aux Emirats arabes unis… Afin de célébrer cet anniversaire, la Fondation Blachère est revenue aux sources de sa collection : l'Afrique de l'Ouest. C'est en 2001, face aux falaises de Bandiagara du pays dogon (Mali), que Jean-Paul Blachère, créateur de l'entreprise aujourd'hui en retraite, se prend de passion pour le continent, après quelques premiers voyages au Burkina Faso.",
            "CreatedAt": "2024-05-14T09:10:40.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 19,
            "UserId": 10,
            "AuthorName": "Léo Pajon",
            "Topic": "Food",
            "Title": "Five Lyon restaurants with international flavors",
            "Subtitle": "Gastronomic Mexican, vegetarian haute cuisine, the molecular surprises of a Michelin-starred chef... Five ways to move away from the traditional bouchon.",
            "Content": "In the mood for street food? The Lyon Street Food Festival, taking place this year from June 13 to 16, should tickle your taste buds with its often-surprising nibbles (andouillette kebab, chorizo-filled baos) priced at around €5. Prefer food halls? Food Traboule opens its dozen counters in a 16th-century house in Vieux-Lyon (check around €25).",
            "CreatedAt": "2024-05-14T09:11:40.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        },
        {
            "Id": 20,
            "UserId": 10,
            "AuthorName": "Léo Pajon",
            "Topic": "Food",
            "Title": "Lunch in Paris? 15 (delicious) set menus from €20 to €30",
            "Subtitle": "Smoked eel tacos or veggie mezze, fantastic pizzas or Korean dishes: Le Monde picked 15 places in Paris to enjoy a seasonal menu without breaking the bank.",
            "Content": "What is an expensive restaurant? The answer is relative. Outside of Paris, it's not difficult to get a decent meal for around €15. In the capital, however, it's more complicated, especially in upmarket areas, and even more so with inflation. Those who, only a few months ago, were offering menus at €20 have had to increase their prices to €25 or sometimes €30. We crisscrossed the capital to find the best addresses for lunch at a reasonable price, keeping only the seasonal offerings, unearthing hidden gems (Le Véro-Dodat), Normandy-infused bistronomy (Le Rigodon), affordable Korean delights (Mojju), vegan Lebanese feasts (Qasti Green), canteen-priced pasta royale (Sugo) and cutting-edge pizzas (La Riposte). Here are 15 restaurants that are all great surprises, with committed chefs who are brilliantly defying a complex economic context.",
            "CreatedAt": "2024-05-14T09:12:40.47355051Z",
            "Draft": false,
            "Likes": [],
            "TotalViews": [],
            "DailyViews": [],
            "DailyLikes": [],
            "CID": "QmdpUHUNR2wwkE1gXb3i7ZA62MjMy9v2ykFM6endBMfFPn"
        }
    ]
}